<template>
    <div>
      <top-header title-txt="注册服务协议"></top-header>
      <div class="box">
        <div class="agreement_content">
          <div class="licence">
            <h2 class="head_title">青松云商APP注册使用协议</h2>
            <p>在此特别提醒您（用户）在注册成为“青松云商”用户前，认真阅读本协议，确保您充分理解本协议中各项条款。当您勾选“我已看过并同意《服务协议》”时，您的行为表示您同意并签署了本协议，并同意遵守本协议中的约定。该协议构成您与“青松云商”达成的协议，具有法律效力。</p>
            <p>本协议用于青松云商APP，内容包括协议正文、本协议下述条款明确援引的其他协议、青松云商已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。一旦相关内容发生变动，青松云商将会通过网站公告等方式提示您。如果您不同意对本协议内容所做的修改，则应立即停止使用本服务；如果您继续使用本服务的，则视为您同意对本协议内容所做的修改。</p>
            <h5 class="panel-title">一、青松云商APP</h5>
            <p>青松云商现以APP形式向您提供平台化服务。您可以浏览由商家发布的商品和服务信息。您登录青松云商后，可选购各商家的商品或服务，与之达成交易意向并进而完成交易，您还可以参加青松云商组织的活动，使用其它信息服务及技术服务。</p>
            <p>商家是指通过青松云商陈列、售卖商品或服务，并最终和您完成交易的主体，是商品或服务的供应商和销售商。</p>
            <h5 class="panel-title">二、青松云商服务规范</h5>
            <p class="title_two">( 一 )服务内容</p>
            <p>1、青松云商是由屹石科技（北京）有限公司提供的在线农资交易平台，用户通过青松云商寻找到合适的农资后，委托青松云商负责撮合农资提供方，使用户青松云商上完成农资购买，并在购买过程中及购买后提供物流运输服务。具体服务内容由青松云商根据实际情况提供，包括但不限于：</p>
            <p>（1）在线搜索、发布信息服务；</p>
            <p>（2）撮合交易服务；</p>
            <p>（3）农资中转、代销；</p>
            <p>（4）服务商收入结算和用户支付费用（具体金额以青松云商产生的统计数据为准）；</p>
            <p>（5）订单查询服务；</p>
            <p>（6）评价购买商品；</p>
            <p>（7）农资商品分期付款服务；</p>
            <p>（8）符合规定的退换货及退款服务。</p>
            <p>2、青松云商并非商品和服务的提供方或售卖方，该等商品和服务由商家向您提供，由其承担其商品和服务的质量保证责任。青松云商提供农资购买涉及到的相关协议及规则，并会促使商家尽可能准确、详尽地描述每一件商品。然而青松云商不能保证青松云商上所有商品或服务的相关内容是准确、完整、可靠、有效和没有错误的。需要特别说明的是，由于用不同的网络浏览器或不同的计算机显示屏观看时网页显示的差异，青松云商上促销的商品在图像和颜色方面可能跟真实的物品不尽一致。因此，所有显示的图片、视频和其他商品显示方法仅限于图示目的。</p>
            <p>3、您在青松云商所选购商品的描述均由商家提供，仅由他们对其真实性负责。您应该对您对该等商品和服务所作出的判断负责，青松云商不参与您与商家的交易。对于任何种类的直接或间接的由于商品或服务的质量造成的损失，青松云商不负责，但将根据青松云商的相关规则督促商家履行对您的售后保障服务。</p>
            <p>4、除非另有证明，青松云商储存在其服务器上的数据是您使用青松云商服务的唯一有效证据。</p>
            <p>5、除法律另有规定外，青松云商保留自行决定是否提供服务、注销用户帐号、清除或编辑内容或取消订单的权利。</p>
            <p class="title_two">( 二 )服务终止</p>
            <p>1、在下列情况时，青松云商有权终止向用户提供服务：</p>
            <p>（1）在用户违反本服务协议相关规定时（如该用户一次或再次直接或间接或以他人名义注册为用户的），青松云商有权终止向该用户提供服务；</p>
            <p>（2）如青松云商通过用户提供的信息与用户联系时，发现用户在注册时填写的联系方式已不存在或无法接通，青松云商以其它联系方式通知用户更改，而用户在三个工作日内仍未能提供新的联系方式，青松云商有权终止向该用户提供服务；</p>
            <p>（3）用户不得通过程序或人工方式进行刷量或作弊，若发现用户有作弊行为，青松云商将立即终止服务，并有权扣留账户内金额；</p>
            <p>（4）一旦青松云商发现用户提供的数据或信息中含有虚假内容，青松云商有权随时终止向该用户提供服务；</p>
            <p>（5）本服务条款终止或更新时，用户明示不愿接受新的服务条款；</p>
            <p>（6）其它青松云商认为需终止服务的情况。</p>
            <p>2、服务终止后，青松云商没有义务为用户保留原账号中或与之相关的任何信息，或转发任何未曾阅读或发送的信息给用户或第三方。</p>
            <p>3、用户理解并同意，即便在本协议终止及用户的服务被终止后，青松云商仍有权：</p>
            <p>（1）继续保存您的用户信息；</p>
            <p>（2）继续向用户主张在其使用百姓网平台服务期间因违反法律法规、本协议及平台规则而应承担的责任。</p>
            <h5 class="panel-title">三、青松云商使用规则</h5>
            <p class="title_two">( 一 )使用须知</p>
            <p>1、您确认并承诺：在使用青松云商服务过程中，您应当是具备完全民事权利能力和完全民事行为能力的自然人、法人或其他组织。若您不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，青松云商有权向您的监护人追偿。</p>
            <p>2、用户在本协议中或通过平台所传送、发布的任何内容并不反映或代表，也不得被视为反映或代表青松云商的观点、立场或政策，青松云商对此不承担任何责任。</p>
            <p>3、用户须对利用“青松云商”账号或本服务传送信息的真实性、合法性、无害性、准确性、有效性等全权负责，与用户所传播的信息相关的任何法律责任由用户自行承担，与青松云商无关。如因此给青松云商或第三方造成损害的，用户应当依法予以赔偿。</p>
            <p>4、青松云商提供的服务中可能包括广告，用户同意在使用过程中显示青松云商和第三方供应商、合作伙伴提供的广告。除法律法规明确规定外，用户应自行对依该广告信息进行的交易负责，对用户因依该广告信息进行的交易或前述广告商提供的内容而遭受的损失或损害，青松云商不承担任何责任。</p>
            <p>5、用户不得利用“青松云商”账号或本服务进行如下行为：</p>
            <p>(1) 提交、发布虚假信息，或盗用他人头像或资料，冒充、利用他人名义的；</p>
            <p>(2) 强制、诱导其他用户关注、点击链接页面或分享信息的；</p>
            <p>(3) 虚构事实、隐瞒真相以误导、欺骗他人的； </p>
            <p>(4) 利用技术手段批量建立虚假账号的；</p>
            <p>(5) 利用“青松云商”账号或本服务从事任何违法犯罪活动的；</p>
            <p>(6) 制作、发布与以上行为相关的方法、工具，或对此类方法、工具进行运营或传播，无论这些行为是否为商业目的；</p>
            <p>(7) 其他违反法律法规规定、侵犯其他用户合法权益、干扰“青松云商”正常运营或青松云商未明示授权的行为。 </p>
            <p class="title_two">( 二 )用户发布内容规范</p>
            <p>1、用户发布内容是指用户使用青松云商的过程中所制作、上载、复制、发布、传播的任何内容，包括但不限于账号头像、名称、用户说明等注册信息及认证资料，或文字、语音、图片、视频、图文等发送、回复或自动回复消息和相关链接页面，以及其他使用账号或本服务所产生的内容。</p>
            <p>2、用户不得利用“青松云商”账号或本平台制作、上载、复制、发布、传播如下法律、法规和政策禁止的内容：</p>
            <p>(1) 违反宪法所确定的基本原则的； </p>
            <p>(2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的； </p>
            <p>(3) 损害国家荣誉和利益的； </p>
            <p>(4) 煽动民族仇恨、民族歧视，破坏民族团结的； </p>
            <p>(5) 破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
            <p>(6) 散布谣言，扰乱社会秩序，破坏社会稳定的； </p>
            <p>(7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</p>
            <p>(8) 侮辱或者诽谤他人，侵害他人合法权益的； </p>
            <p>(9) 含有法律、行政法规禁止的其他内容的信息。</p>
            <p>3、用户不得利用“青松云商”账号或本服务制作、上载、复制、发布、传播如下干扰“青松云商”正常运营，以及侵犯其他用户或第三方合法权益的内容：</p>
            <p>(1) 含有任何性或性暗示的；</p>
            <p>(2) 含有辱骂、恐吓、威胁内容的； </p>
            <p>(3) 含有骚扰、垃圾广告、恶意信息、诱骗信息的；</p>
            <p>(4) 涉及他人隐私、个人信息或资料的； </p>
            <p>(5) 侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的； </p>
            <p>(6) 含有其他干扰本服务正常运营和侵犯其他用户或第三方合法权益内容的信息。</p>
            <p class="title_two">( 三 )账号注册</p>
            <p>1、用户在使用本服务前需要注册一个“青松云商”账号。“青松云商”账号应当使用手机号码绑定注册，请用户使用尚未与“青松云商”账号绑定以及未被青松云商根据本协议封禁的手机号码注册账号。青松云商可以根据用户需求或产品需要对账号注册和绑定的方式进行变更，而无须事先通知用户。</p>
            <p>2、用户在平台注册时应当授权青松云商公开及使用其个人信息方可成功注册“青松云商”账号，账号仅限用于青松云商APP及关联平台的相关使用。故用户完成注册即表明用户同意青松云商提取、公开及使用用户的信息。</p>
            <p>3、鉴于“青松云商”账号的绑定注册方式，您同意青松云商在注册时将允许您的手机号码及手机设备识别码等信息用于注册。</p>
            <p>4、在用户注册及使用本服务时，青松云商需要搜集能识别用户身份的个人信息以便在必要时联系用户，或为用户提供更好的使用体验。青松云商搜集的信息包括但不限于用户的姓名、地址等；青松云商对这些信息的使用将受限于隐私声明的约束。</p>
            <p>5、若您提供给青松云商的帐号注册资料具有不准确、不真实、含有违法或不良信息等情况，青松云商有权不予注册，并保留终止您使用青松云商各项服务的权利。若您以虚假信息骗取帐号注册或帐号头像，或个人简介等注册资料存在违法和不良信息的，青松云商有权采取通知限期改正、暂停使用、注销登记等措施。对于冒用关联机构或社会名人注册帐号名称的，青松云商有权注销该帐号，并向政府主管部门进行报告。</p>
            <p>6、根据相关法律、法规规定以及考虑到青松云商服务的重要性，您同意：</p>
            <p>（a）在注册青松云商帐号时提交个人有效身份信息进行实名认证；</p>
            <p>（b）提供及时、详尽及准确的帐户注册资料；</p>
            <p>（c）不断更新注册资料，符合及时、详尽准确的要求，对注册邮箱帐号时填写的身份证件信息不能更新。</p>
            <p class="title_two">( 四 )账户安全</p>
            <p>1、用户一旦注册成功，成为青松云商的用户，将得到一个用户名和对应的密码，用户有权利使用自己的用户名及密码随时登陆青松云商。</p>
            <p>2、用户对用户名和密码的安全负全部责任，同时对以其用户名进行的所有活动和事件负全责，因密码保管不善而造成的所有损失由用户自行承担。</p>
            <p>3、用户不得以任何形式擅自转让或授权他人使用自己的青松云商用户名。</p>
            <p>4、如果用户泄漏了密码，有可能导致不利的法律后果，因此不管任何原因导致用户的密码安全受到威胁，应该立即和青松云商客服人员取得联系，否则后果自负。</p>
            <p class="title_two">( 五 )交易规则</p>
            <p>1、您同意并保证：青松云商有权记录您在选购商品或服务时，在线填写的所有信息并提供给商家、第三方服务提供者（包括但不限于物流公司）或青松云商的关联公司。您保证该等信息准确、合法，您承担因该等信息错误、非法等导致的后果。您授权青松云商在本服务期间有权使用上述信息及将向有关第三方提供该信息。如您提供的信息过期、无效进而导致商家或青松云商无法与您取得联系的，因此导致您在使用青松云商服务中产生任何损失或增加费用的，应由您完全独自承担。</p>
            <p>2、您理解并同意青松云商商品的购买方式，您及时、足额、合法的支付选购商品或服务所需的款项是商家给您发货的前提。</p>
            <p>3、您支付交易款项过程中，将被邀请复查选购商品或服务的信息，包括单价、购买数量，付款方式，商品的运输方式和费用等。前述存储于青松云商服务器的订单信息被认为是您的该次交易对应的发货、退货和争议事项的证据。您点击“提交订单”意味着您认可订单表格中包含的所有信息都是正确和完整的。由于众所周知的互联网技术因素等客观原因存在，青松云商显示的信息可能会有一定的滞后性或差错，对此情形您知悉并理解。在由于排版错误或信息错误的情况下以不正确的价格列出来的商品，青松云商有拒绝或取消任何对以不正确的价格列出来的商品所下订单的权利。</p>
            <p>4、您理解并同意青松云商上的订单成立规则：</p>
            <p>（a）青松云商上展示的商品以及其价格、规格等信息，其性质仅为要约邀请，是商家希望您向其发出要约的意思表示；</p>
            <p>（b）当您确定购买并成功提交订单时（您的订单内容应包含您希望购买的商品数量、价格及支付方式、收货人、联系方式、收货地址等信息），视为您向商家发出了购买订单商品的要约；</p>
            <p>（c）订单提交成功的信息是系统自动生成，并非商家对您要约的承诺。只有系统将订单信息反馈至商家，经商家确认能够满足您的订购需求并向您发货（以订单状态为准）时，方视为商家对您的要约作出承诺，此时您与商家之间就该已发货商品成立了合同关系；如果您在一份订单里订购了多种商品，而商家只向您发出了其中部分商品，那么您和商家之间的订购合同仅就该部分商品成立。您可以通过查看系统显示的订单状态，了解您与商家之间的合同是否成立以及成立的时间。</p>
            <p>（d）在您与商家的买卖合同成立之前，您与商家均有权取消相关商品的订单，订单取消后，您已支付的款项将退回您的付款账户。</p>
            <p>5、您所选购的商品或服务将被送至订单上注明的送货地址，该物流服务由您所选购商品或服务的商家提供。无论何种原因该商品不能送达到送货地址，请您尽快跟页面公示的商家客服热线或青松云商客服取得联系并解决。</p>
            <p>6、您理解并保证，您在使用青松云商服务的过程中遵守诚实信用原则，不扰乱青松云商的正常交易秩序，如果青松云商根据您的登录帐号下的交易记录及其他相关信息，发现您有以下任一情形的：</p>
            <p>（a）您此前存在多次（2次及以上）恶意购物行为的，即从事了相关购物行为，但积极主动终止购物目的或结果，或追求一般购物以外的目的或结果，对他人或青松云商（可能）造成消极影响的行为。</p>
            <p>（b）青松云商有合理理由怀疑您存在违反诚实信用原则的其他行为。</p>
            <p>青松云商有权自行或根据商家的要求拒绝您的购买需求，若您已下达订单的，青松云商有权单方面取消订单并通知商家不予发货；同时，青松云商有权视情况冻结您的登录帐号，使之无法通过青松云商下达订单、购买商品。</p>
            <p>7、您可将您与商家关于交易的争议提交青松云商，您同意委托青松云商单方判断与该争议相关的事实及应适用的规则，进而作出处理决定，该判断和决定将对您具有法律约束力。但您理解并同意，青松云商并非司法机构，仅能以普通人的身份对证据进行鉴别，青松云商对争议的调处完全是基于您的委托，青松云商无法保证争议处理结果符合您的期望，也不对争议调处结论承担任何责任。如您因此遭受损失，您同意自行向责任方追偿。</p>
            <p>8、为使您能够及时、全面了解青松云商提供的各类商品、服务及活动，您了解并同意，青松云商可以通过您在注册、使用青松云商过程中提供的联系方式多次、长期向您发送各类商业性短信息而无需另行获得您的同意。</p>
            <p class="title_two">( 六 )退换货规则</p>
            <p>1、青松云商协助销售的产品均由销售商家直接负责，青松云商不参与售卖及直接退换货服务，只提供退换货相关规则。用户具有退换货需求时，应直接与销售商家进行沟通，并在系统中填写退换货申请。</p>
            <p>2、对于部分无法进行退货或换货的特殊物品，商家应在商品信息页面予以明确标注。若因用户自身原因导致遗漏相关信息，无法进行退换货用户应自行承担责任。</p>
            <p>3、如因买家自身的操作不当等原因导致商品损坏，商家可不予退货。双方协商达成一致后，可由商家提供换货、维修、补发等服务，买家应自行承担相关服务中产生的货物购买、产品维修、物流运输等费用。</p>
            <p>4、非质量问题导致的退换货</p>
            <p>如因买家个人原因进行的退换货行为（如：商品买错、数量错误、地址错误等原因导致的退换货问题），应由买家自行沟通卖家协商解决，达成一致后提交相关申请。</p>
            <p>如商品因物流运输导致的破损、损坏等质量受损或无法使用的情况，买家应与物流机构及商家进行协商。</p>
            <p>5、商品质量问题导致的退换货</p>
            <p> 若商户商品自身存在质量问题，且为发货时就已存在的质量问题，用户应提供明确的照片等相关证据，并在青松云商提交申请。商家应在退换货申请确认后7日之内为买家进行退货或换货，退货款项应自退货之日起7日之内返退至买家处。相关流程中产生的运输费用由商家承担。</p>
            <h5 class="panel-title">四、免责与赔偿声明</h5>
            <p>1、您同意保障和维护青松云商及其他用户的利益。您了解青松云商仅提供这一平台作为您获取商品或服务信息、物色交易对象、就商品和/或服务的交易进行协商及开展交易的非物理场所，但青松云商无法控制交易所涉及的物品的质量、安全或合法性，商贸信息的真实性或准确性，以及交易各方履行其在贸易协议中各项义务的能力。您应自行谨慎判断确定相关商品及/或信息的真实性、合法性和有效性，并自行承担因此产生的责任与损失。</p>
            <p>2、若青松云商已经明示其服务提供方式发生变更并提醒用户应当注意事项，用户未按要求操作所产生的一切后果由用户自行承担。</p>
            <p>3、对发生下列情形之一所造成的不便或损害，青松云商免责：</p>
            <p class="second_level">a 定期检查或施工，更新软硬件而造成的服务中断，或突发性的软硬件设备与电子通信设备故障；</p>
            <p class="second_level">b 网络服务提供商线路或其他故障，黑客攻击、病毒入侵等，服务器遭受损害，无法正常运作；</p>
            <p class="second_level">c 在紧急情况之下依照法律的规定而采取的措施；</p>
            <p class="second_level">d 用户违反法律法规导致的处罚；</p>
            <p class="second_level">e 因您提供的身份信息不完整或不准确而导致的海关通关失败；</p>
            <p class="second_level">f 您购买的商品因违反有关法律法规的规定而被海关扣留；</p>
            <p class="second_level">g 您与其它任何第三方的纠纷。</p>
            <p>4、如果青松云商发现或收到他人举报或投诉用户违反本协议约定的，青松云商有权不经通知随时对相关内容，包括但不限于用户资料、评论内容等进行审查、删除，并视情节轻重对违规账号处以包括但不限于警告、账号封禁、设备封禁、功能封禁的处罚，且通知用户处理结果。</p>
            <p>5、因违反用户协议被封禁的用户，可以自行与青松云商客服投诉中心联系。</p>
            <h5 class="panel-title">五、隐私声明</h5>
            <p>1、适用范围：</p>
            <p>（1）在用户注册青松云商账户时，根据要求提供的个人注册信息；</p>
            <p>（2）在用户使用青松云商，或访问其相关网页时，青松云商自动接收并记录的用户浏览器上的服务器数值，包括但不限于IP地址等数据及用户要求取用的网页记录。</p>
            <p>2、信息使用：</p>
            <p>（1）青松云商不会向任何人或第三方出售或出借用户的个人信息，除非事先得到用户的许可；</p>
            <p>（2）青松云商亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。任何用户如从事上述活动，一经发现，青松云商有权立即终止与该用户的服务协议，查封其账号；</p>
            <p>（3）为达到服务用户的目的，青松云商可能通过使用用户的个人信息，向用户提供服务，包括但不限于向用户发出产品和服务信息，或者与青松云商关联平台共享信息以便向用户发送有关其产品和服务的信息。</p>
            <p>3、信息披露：用户的个人信息将在下述情况下部分或全部被披露： </p>
            <p>（1）经用户同意，向第三方披露；</p>
            <p>（2）根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；</p>
            <p>（3）如果用户出现违反中国有关法律或者网站政策的情况，需要向第三方披露； </p>
            <p>（4）为提供用户所要求的产品和服务，而必须和第三方分享用户的个人信息；</p>
            <p>（5）其它青松云商根据法律或者网站政策认为合适的披露。</p>
            <h5 class="panel-title">六、其他</h5>
            <p>1、青松云商郑重提醒用户注意本协议中免除青松云商责任和限制用户权利的条款，请用户仔细阅读，自主考虑风险。未成年人应在法定监护人的陪同下阅读本协议。</p>
            <p>2、通知：所有发给您的通知都可通过手机短信、电子邮件、常规的信件或在网站显著位置公告的方式进行传送或发布。</p>
            <p>3、本协议适用中华人民共和国的法律。 当本协议的任何内容与中华人民共和国法律相抵触时，应当以法律规定为准，同时相关条款将按法律规定进行修改或重新解释，而本协议其他部分的法律效力不变。</p>
            <p>4、本协议的任何条款无论因何种原因无效或不具可执行性，其余条款仍有效，对双方具有约束力。</p>
            <p>5、本协议最终解释权归青松云商所有，青松云商保留一切解释和修改的权力。</p>
            <p>6、本协议从2018年8月1日起适用。</p>
            <p class="text-right">青松云商</p>
          </div>
        </div>
      </div>
    </div>
</template>
<script>
    import TopHeader from '../../components/TopHeader'

    export default {
      data() {
          return {};
      },
      components:{TopHeader}
    }
</script>
<style scoped>
 @import "../../style/agreement.scss";
</style>
