<template>
    <div>
      <top-header title-txt="商户服务协议"></top-header>
      <div class="agreement_box">
        <div class="agreement_content">
          <div class="licence">
            <h2 class="head_title text-center">青松云商商户服务协议</h2>
            <p><strong>提示条款：</strong></p>
            <p>欢迎您与青松云商平台签署本《青松云商商户服务协议》（下称“本协议”）并使用青松云商平台服务！</p>
            <p>自本协议发布之日起，青松云商平台各处所称“服务协议”均指本协议。各服务条款前所列索引关键词仅为帮助您理解该条款表达的主旨之用，不影响或限制本协议条款的含义或解释。为维护您自身权益，建议您仔细阅读各条款具体表述。</p>
            <p><strong>【审慎阅读】</strong><u>您在申请注册流程中点击同意本协议之前，应当认真阅读本协议。<strong>请您务必审慎阅读、充分知晓并理解各条款内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。免除或者限制责任的条款将以粗体下划线标识，您应重点阅读。</strong>如您对协议有任何疑问，可向青松云商平台客服咨询。</u></p>
            <p><strong>【签约动作】</strong><u>当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、理解并接受本协议的全部内容，并与青松云商达成一致，成为青松云商平台“用户”。<strong>阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，您应立即停止注册程序。</strong></u></p>
            <h5 class="panel-title">一、 定义</h5>
            <p><strong>【青松云商】：</strong>青松云商是由屹石科技（北京）有限公司提供的在线农资交易平台，用户通过青松云商寻找到合适的农资后，委托青松云商撮合农资提供方，使用户青松云商上完成农资购买。</p>
            <p><strong>【屹石科技（北京）有限公司】：</strong>屹石科技（北京）有限公司负责青松云商的运营工作。屹石科技（北京）有限公司提供青松云商的系统管理、用户及商家管理、咨询服务等。</p>
            <h5 class="panel-title">二、协议范围</h5>
            <p><strong>2.1 签约主体</strong></p>
            <p><strong>【平等主体】</strong>本协议由您与青松云商平台经营者共同缔结，本协议对您与青松云商平台经营者均具有合同效力。</p>
            <p><strong>【主体信息】</strong>青松云商平台经营者是指经营青松云商平台的各法律主体，您可随时查看青松云商平台示的证照信息以确定与您履约的青松云商主体。本协议项下，<u><strong>青松云商平台经营者可能根据青松云商的业务调整而发生变更，变更后的青松云商平台经营者与您共同履行本协议并向您提供服务，青松云商平台经营者的变更不会影响您本协议项下的权益。青松云商平台经营者还有可能因为提供新的青松云商平台服务而新增，如您使用新增的青松云商平台服务，视为您同意新增的青松云商平台经营者与您共同履行本协议。发生争议时，您可根据您具体使用的服务及对您权益产生影响的具体行为对象确定与您履约的主体及争议相对方。</strong></u></p>
            <p><strong>2.2 补充协议</strong></p>
            <p>由于互联网高速发展，您与青松云商签署的本协议列明的条款并不能完整罗列并覆盖您与青松云商所有权利与义务，现有的约定也不能保证完全符合未来发展的需求。因此，<u>青松云商已有或日后增添的平台规则等均为本协议的补充协议，与本协议不可分割且具有同等法律效力。如您使用青松云商平台服务，即视为您同意上述补充协议。</u></p>
            <h5 class="panel-title">三、账户注册与使用</h5>
            <p><strong>3.1 用户资格</strong></p>
            <p>3.1.1 您确认在您开始注册程序使用青松云商平台服务前，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力。<u><strong>若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。</strong></u></p>
            <p>此外，您还需确保您不是任何国家、国际组织或者地域实施的贸易限制、制裁或其他法律、规则限制的对象，否则您可能无法正常注册及使用青松云商平台服务。</p>
            <p><strong>3.1.2 卖家需满足以下条件，才有权使用服务：</strong></p>
            <p>1. 卖家及其销售的商品符合国家相关政策及产品标准；</p>
            <p>2. 卖家有效签署《青松云商商户服务协议》及其相关附属协议；</p>
            <p>3. 卖家符合任何公司按情况要求的其他合理条件；</p>
            <p>4. 卖家应根据协议约定或规则规定缴纳或补足保证金。若保证金余额不足，且经青松云商催缴后未在十五天内缴纳或补足的，给予店铺监管，直至足额缴纳为止。</p>
            <p>5. 卖家应按照以下规定向青松云商提供相关资质： </p>
            <p>（一）卖家资质失效前，提供有效资质。</p>
            <p>（二）在收到商家资质复检不合格通知之日起15天内，提供合格资质。
              若未按上述规定提供资质的，青松云商将对其店铺进行店铺监管，直至提供合格资质为止。情节严重的，青松云商有权进行清退。</p>
            <p>3.1.3 卖家保证：</p>
            <p>1. 所有商品的来源合法、质量合格；</p>
            <p>2. 卖家店铺均为自身所有，无套用他人工商信息，或冒用他人商标、品牌等情况；</p>
            <p>3. 向买家提供商品正规退换货渠道与服务。</p>
            <p><strong>3.2 账户说明</strong></p>
            <p><strong>【账户获得】</strong>当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，您可获得青松云商平台账户并成为青松云商平台用户。</p>
            <p>青松云商平台只允许每位用户使用一个青松云商平台账户。如有证据证明或青松云商平台有理由相信您存在不当注册或不当使用多个青松云商平台账户的情形，青松云商平台可采取冻结或关闭账户、取消订单、拒绝提供服务等措施，如给青松云商平台及相关方造成损失的，您还应承担赔偿责任。</p>
            <p><strong>【账户使用】</strong>您有权使用您设置或确认的青松云商用户名、邮箱、手机号码（以下简称“账户名称”）及您设置的密码（账户名称及密码合称“账户”）登录青松云商平台。</p>
            <p>由于您的青松云商账户关联您的个人信息及青松云商平台商业信息，您的青松云商账户仅限您本人使用。未经青松云商平台同意，您直接或间接授权第三方使用您青松云商账户或获取您账户项下信息的行为无效。如青松云商平台判断您青松云商账户的使用可能危及您的账户安全及/或青松云商平台信息安全的，青松云商平台可拒绝提供相应服务或终止本协议。</p>
            <p><strong>【账户转让】</strong>由于用户账户关联用户信用信息，仅当有法律明文规定、司法裁定或经青松云商同意，并符合青松云商平台规则规定的用户账户转让流程的情况下，您可进行账户的转让。您的账户一经转让，该账户项下权利义务一并转移。<u>除此外，您的账户不得以任何方式转让，否则青松云商平台有权追究您的违约责任，且由此产生的一切责任均由您 <strong>自行</strong> 承担。</u></p>
            <p><strong>【实名认证】</strong>作为青松云商平台经营者，为使您更好地使用青松云商平台的各项服务，保障您的账户安全，青松云商可要求您按平台要求及我国法律规定完成实名认证。</p>
            <p><strong>【不活跃账户回收】</strong><u><strong>如您的账户同时符合以下条件，则青松云商可回收您的账户，您的账户将不能再登录青松云商，相应服务同时终止：</strong></u></p>
            <p><u><strong>（一）未绑定通过实名认证账户；</strong></u></p>
            <p><u><strong>（二）连续六个月未用于登录平台；</strong></u></p>
            <p><strong>3.3 注册信息管理</strong></p>
            <p>3.3.1 真实合法</p>
            <p><strong>【信息真实】</strong>在使用青松云商平台服务时，您应当按青松云商平台页面的提示提供准确完整有效地您的信息（包括您的姓名及电子邮件地址、联系电话、联系地址等），以便青松云商或其他用户与您联系。<u><strong>您了解并同意，您有义务保持您提供信息的真实性、合法性及有效性。</strong></u></p>
            <p><strong>【用户名的合法性】</strong><u><strong>您设置的青松云商用户名不得违反国家法律法规及青松云商规则关于用户名的管理规定，否则青松云商可回收您的青松云商用户名。</strong></u>青松云商用户名的回收不影响您以邮箱、手机号码登录青松云商平台并使用青松云商平台服务。</p>
            <p>3.3.2 更新维护</p>
            <p>您应当及时更新您提供的信息，在法律有明确规定要求青松云商作为平台服务提供者必须对用户的信息进行核实的情况下，青松云商将依法不时地对您的信息进行检查核实，您应当配合提供最新、真实、完整、有效的信息。</p>
            <p><u><strong>如青松云商按您最后一次提供的信息与您联系未果、您未按青松云商的要求及时提供信息、您提供的信息存在明显不实或经行政司法机关核实发现信息无效的，您将因此承担对您自身、他人及青松云商造成的全部损失与不利后果。青松云商可向您发出询问或要求整改的通知，并要求您进行重新认证，直至中止、终止对您提供部分或全部青松云商平台服务，青松云商对此不承担责任。</strong></u></p>
            <p><strong>3.4 账户安全规范</strong></p>
            <p><strong>【账户安全保管义务】</strong>您的账户为您自行设置并由您保管，青松云商任何时候均不会主动要求您提供您的账户密码。因此，建议您务必保管好您的账户，并确保您在每个上网时段结束时退出登录并以正确步骤离开青松云商平台。</p>
            <p><u><strong>账户因您主动泄露或因您遭受他人攻击、诈骗等行为导致的损失及后果，青松云商并不承担责任，您应通过司法、行政等救济途径向侵权行为人追偿。</strong></u></p>
            <p><strong>【账户行为责任自负】</strong>除青松云商存在过错外，<u><strong>您应对您账户项下的所有行为结果（包括但不限于在线签署各类协议、发布信息、购买商品及服务及披露信息等）负责。</strong></u></p>
            <p><strong>【日常维护须知】</strong>如发现任何未经授权使用您账户登录青松云商平台或其他可能导致您账户遭窃、遗失的情况，建议您立即通知青松云商。<u><strong>您理解青松云商对您的任何请求采取行动均需要合理时间，且青松云商应您请求而采取的行动可能无法避免或阻止侵害后果的形成或扩大，除青松云商存在法定过错外，青松云商不承担责任。</strong></u></p>
            <h5 class="panel-title">四、青松云商平台服务及规范</h5>
            <p><strong>【服务概况】</strong>您有权在青松云商平台上享受店铺管理、商品及/或服务的销售与推广、商品及/或服务的购买与评价、交易争议处理等服务。青松云商提供的服务内容众多，具体您可登录青松云商平台浏览。</p>
            <p>商家应积极提升自身经营状况，为消费者提供高品质的商品及优质的服务，并合法合理保障买家权益。青松云商商家及商品参与官方活动及展现时，应同时遵循该活动管理规定。</p>
            <p><strong>4.1 店铺管理</strong></p>
            <p><strong>【店铺创建】</strong>通过在青松云商创建店铺，您可发布全新商品及服务信息并与其他用户达成交易。</p>
            <p><u><strong>基于青松云商管理需要，您理解并认可，同一用户在青松云商仅能开设一家店铺，青松云商可关闭您在青松云商同时开设的其他店铺青松云商有权关闭您在青松云商同时开设的其他店铺。</strong></u></p>
            <p><strong>【店铺转让】</strong>由于店铺与账户的不可分性，店铺转让实质为店铺经营者账户的转让，店铺转让的相关要求与限制请适用本协议3.2条账户转让条款。</p>
            <p><strong>【店铺关停】</strong>如您通过下架全部商品短暂关停您的店铺，<u><strong>您应当对您店铺关停前已达成的交易继续承担发货、退换货及质保维修、维权投诉处理等交易保障责任。</strong></u></p>
            <p><u><strong>在您的店铺连续十二周无出售中的商品的情况下，青松云商也可依据青松云商规则关停您的店铺。</strong></u></p>
            <p>依据上述约定关停店铺均不会影响您已经累积的信用。</p>
            <p><strong>4.2 商品及/或服务的销售与推广</strong></p>
            <p><strong>【商品及/或服务信息发布】</strong>通过青松云商提供的服务，您有权通过文字、图片、视频、音频等形式在青松云商平台上发布商品及/或服务信息、招揽和交易对象、达成交易。</p>
            <p>商家在青松云商提供的商品及/或服务应满足《青松云商商品发布及服务协议》，按照青松云商系统设置的流程和要求发布商品，并遵守青松云商“服务承诺”，包括但不限于退货、换货、退款服务等不符合规定者，青松云商将对其违规商品给予下架并给予单个商品搜索降权三天的处理。</p>
            <p><strong>【商品销售监督】</strong> 经新闻媒体曝光或相关国家或地区质监部门通报系质量不合格的线下某一品牌、品类或批次的商品， 青松云商对于用户在线上发布的相关商品信息进行临时性下架或删除。</p>
            <p><strong>【禁止销售范围】</strong>您应当确保您对您在青松云商平台上发布的商品及/或服务享有相应的权利，<u><strong>您不得在青松云商平台上销售以下商品及/或提供以下服务：</strong></u></p>
            <p><u><strong>（一）国家禁止或限制的；</strong></u></p>
            <p><u><strong>（二）侵犯他人知识产权或其它合法权益的；</strong></u></p>
            <p><u><strong>（三）青松云商平台规则、公告、通知或各平台与您单独签署的协议中已明确说明不适合在青松云商平台上销售及/或提供的。</strong></u></p>
            <p><strong>【交易秩序保障】</strong>您应当遵守诚实信用原则，确保您所发布的商品及/或服务信息真实、与您实际所销售的商品及/或提供的服务相符，并在交易过程中切实履行您的交易承诺。</p>
            <p>您应当维护青松云商平台市场良性竞争秩序，不得贬低、诋毁竞争对手，不得干扰青松云商平台上进行的任何交易、活动，不得以任何方式干扰或试图干扰青松云商平台的正常运作。</p>
            <p><strong>【促销及推广】</strong>您有权自行决定商品及/或服务的促销及推广方式，青松云商亦为您提供了形式丰富的促销推广工具。<u><strong>您的促销推广行为应当符合国家相关法律法规及青松云商平台的要求。</strong></u></p>
            <p><strong>【依法纳税】</strong><u><strong>依法纳税是每一个公民、企业应尽的义务，您应对销售额/营业额超过法定免征额部分及时、足额地向税务主管机关申报纳税。</strong></u></p>
            <p><strong>4.3 商品及/或服务的购买</strong></p>
            <p><strong>【商品及/或服务的购买】</strong>当您在青松云商平台购买商品及/或服务时，请您务必仔细确认所购商品的品名、价格、数量、型号、规格、尺寸或服务的时间、内容、限制性要求等重要事项，并在下单时核实您的联系地址、电话、收货人等信息。<u><strong>如您填写的收货人非您本人，则该收货人的行为和意思表示产生的法律后果均由您承担。</strong></u></p>
            <p>您的购买行为应当基于真实的消费需求，不得存在对商品及/或服务实施恶意购买、恶意维权等扰乱青松云商平台正常交易秩序的行为。基于维护青松云商平台交易秩序及交易安全的需要，<u><strong>青松云商发现上述情形时可主动执行关闭相关交易订单等操作。</strong></u></p>
            <p><strong>4.4 交易流程</strong></p>
            <p>交易流程：您同意遵守以下在青松云商网站的交易规定：</p>
            <p>（一）所有青松云商网站用户应当按照青松云商网站系统设置的交易流程进行交易；</p>
            <p>（二）自买家拍下起2小时内未付款的，交易关闭.</p>
            <p>（三）买家自付款之时起即可申请退款。自买家申请退款之时起两天内卖家仍未进行发货的，青松云商有权要求卖家退款给买家；</p>
            <p>（四）自卖家在青松云商网站确认发货之时起，买家未在快递、EMS安排后的二十天内确认收货且未申请退款的，青松云商通知支付机构打款给卖家；</p>
            <p>（五）买家申请退款后，由买家和卖家双方自行协商，达成一致后，在青松云商申请退款。</p>
            <p><strong>4.5 交易争议处理</strong></p>
            <p><strong>【交易争议处理途径】</strong>您在青松云商平台交易过程中与其他用户发生争议的，您或其他用户中任何一方均有权选择以下途径解决：</p>
            <p>（一）与争议相对方自主协商；</p>
            <p>（二）使用青松云商平台提供的争议调处服务；</p>
            <p>（三）请求消费者协会或者其他依法成立的调解组织调解；</p>
            <p>（四）向有关行政部门投诉；</p>
            <p>（五）根据与争议相对方达成的仲裁协议（如有）提请仲裁机构仲裁；</p>
            <p>（六）向人民法院提起诉讼。</p>
            <p><strong>【平台调处服务】</strong>如您依据青松云商平台规则使用青松云商平台的争议调处服务，则表示您认可并愿意履行青松云商平台的客服或大众评审员（“调处方”）作为独立的第三方根据其所了解到的争议事实并依据青松云商平台规则所作出的调处决定（包括调整相关订单的交易状态、判定将争议款项的全部或部分支付给交易一方或双方等）。在青松云商平台调处决定作出前，您可选择上述（三）、（四）、（五）、（六）途径（下称“其他争议处理途径”）解决争议以中止青松云商平台的争议调处服务。</p>
            <p><u><strong>如您对调处决定不满意，您仍有权采取其他争议处理途径解决争议，但通过其他争议处理途径未取得终局决定前，您仍应先履行调处决定。</strong></u></p>
            <p><strong>4.6 费用</strong></p>
            <p>青松云商为青松云商平台向您提供的服务付出了大量的成本，除青松云商平台明示的收费业务外，青松云商向您提供的服务目前是免费的。如未来青松云商向您收取合理费用，青松云商会采取合理途径并以足够合理的期限提前通过法定程序并以本协议第八条约定的方式通知您，确保您有充分选择的权利。</p>
            <p><strong>4.7 责任限制</strong></p>
            <p><strong>【不可抗力及第三方原因】</strong><u><strong>青松云商依照法律规定履行基础保障义务，但对于下述原因导致的合同履行障碍、履行瑕疵、履行延后或履行内容变更等情形，青松云商并不承担相应的违约责任：</strong></u></p>
            <p><u><strong>（一）因自然灾害、罢工、暴乱、战争、政府行为、司法行政命令等不可抗力因素；</strong></u></p>
            <p><u><strong>（二）因电力供应故障、通讯网络故障等公共服务因素或黑客入侵、攻击等第三人因素；</strong></u></p>
            <p><u><strong>（三）在青松云商已尽善意管理的情况下，因常规或紧急的设备与系统维护、设备与系统故障、网络信息与数据安全等因素。</strong></u></p>
            <p><strong>【调处决定】</strong>您理解并同意，在争议调处服务中，青松云商平台的客服并非专业人士，仅能以普通人的认知对用户提交的凭证进行判断。因此，<u><strong>除存在故意或重大过失外，调处方对争议调处决定免责。</strong></u></p>
            <p><strong>4.8 违规处理</strong></p>
            <p>4.8.1处理办法</p>
            <p>1.用户发生违规行为的，其违规行为应当纠正，并扣以一定分值且公布三天。违规扣分在每年的十二月三十一日二十四时清零。</p>
            <p>2.被执行节点处理的用户，当其全部违规行为被纠正、违规处理期间届满、违规处理措施执行完毕后，方可恢复正常状态。</p>
            <p>3.用户的首次或者非故意实施的违规行为,青松云商将视情形给予纠正和教育,并要求用户进行自检自查。</p>
            <p>4.用户可在被违规处理之时起总计3-30天不等的时间内(青松云商审核时间除外)通过线上违规申诉入口提交违规申诉申请，青松云商有其他特殊规定的除外。</p>
            <p>5.违规行为根据严重程度分为严重违规行为及一般违规行为，两者起始分均为100分，但分别扣分、分别累计、分别执行。扣分导致商家单项总分低于对应等级的惩罚额度的，青松云商将限制用户行为。若扣分年内商家信用积分扣至为零（即所扣分数超过一百分），则对商家进行清退处理。</p>
            <p>严重违规行为，是指严重破坏青松云商经营秩序或涉嫌违反相关国家与地区法律法规的行为。</p>
            <p>一般违规行为，是指除严重违规行为外的违规行为。</p>
            <p>违规行为根据适用的范围分为通用违规行为及特殊市场违规行为，特殊市场违规行为也遵循前款规定的严重违规行为与一般违规行为划分。</p>
            <p>6.青松云商对用户的严重违规行为采取以下违规处理方式：</p>
            <p>（一）商家严重违规扣分累计达十二分的，给予店铺屏蔽、限制发布商品、限制创建店铺、限制发送站内信、限制社区功能及公示警告七天、限制参加青松云商营销活动三十天；</p>
            <p>（二）商家严重违规扣分累计达二十四分的，给予店铺屏蔽、下架店铺内所有商品、限制发布商品、限制创建店铺、限制发送站内信、限制社区功能及公示警告十四天、限制参加青松云商活动六十天；</p>
            <p>（三）商家严重违规扣分累计达三十六分的，给予关闭店铺、限制发送站内信、限制社区功能及公示警告二十一天、限制参加青松云商营销活动九十天；</p>
            <p>（四）商家严重违规扣分累计达四十八分的，对商家做清退处理。 </p>
            <p>商家因单次违规扣分较大，导致累积扣分满足多个节点处理条件的，或在被处理期间又须执行同类节点处理的，仅执行最重的节点处理。</p>
            <p>7.青松云商对用户的一般违规行为采取以下违规处理方式：</p>
            <p>商家因一般违规行为，每扣十二分即被给予限制参加青松云商营销活动七天。</p>
            <p>4.8.2 严重违规行为</p>
            <p>1. 发布违禁信息：用户发布严重违规行为的商品或信息，每次扣六分。盗用他人账户：是指盗用他人青松云商账户或支付机构账户，涉嫌侵犯他人财产权的行为，每次扣四十八分。</p>
            <p>2. 泄露他人信息：是指未经允许发布、传递他人隐私信息，涉嫌侵犯他人隐私权的行为。泄露他人信息的，青松云商删除用户所泄露的他人隐私资料的信息，每次扣六分。</p>
            <p> 商家故意泄露、销售或存在其他严重侵犯他人隐私信息的，每次扣四十八分。</p>
            <p>3.骗取他人财物：是指以非法获利为目的，非法获取他人财物，涉嫌侵犯他人财产权的行为，每次扣四十八分。</p>
            <p>4.出售假冒商品：每次扣四十八分。出售假冒商品的，青松云商删除用户所发布的假冒商品或信息，并视情节严重程度给予店铺监管。</p>
            <p>5.假冒材质成份：是指商家对商品全部材质或成份信息的描述与买家收到的商品完全不符的。商家首次假冒材质成份的，扣六分；再次及以上假冒材质成份的，每次扣十二分。特定类目商家假冒材质成份的，不论是否首次，每次扣十二分。假冒材质成份的，青松云商删除用户所发布的假冒材质成份的商品。</p>
            <p>6.扰乱市场秩序：是指以任何方式，刻意规避青松云商的各类规则或市场管控措施，或以不正当的方式获取、使用青松云商官方资源的行为。扰乱市场秩序的，每次扣二十四分；情节特别严重的，每次扣四十八分。</p>
            <p>7.发布非约定商品：是指商家通过青松云商平台发布或出售未经青松云商许可的品牌的商品。商家发布非约定商品的，每次扣十二分，青松云商将对商家所发布的非约定商品或信息进行删除处理。</p>
            <p>8.不正当谋利：是指用户采用不正当手段谋取利益的行为，包括：</p>
            <p>（一）向青松云商工作人员及/或其关联人士提供财物、消费、款待或商业机会等；</p>
            <p>（二）通过其他不正当手段谋取利益的。</p>
            <p>用户不正当谋利的，无论是否获得利益，每次扣四十八分，青松云商永久不向其提供或接受其提供的任何产品或服务；同时，用户的关联店铺六个月内不得参加青松云商营销活动。</p>
            <p>实施不正当谋利行为的运营服务商，青松云商永久不向其提供或接受其提供的任何产品或服务，由该运营服务商代运营的其它店铺亦应在收到青松云商通知之日起三个月内自营或更换运营服务商，逾期，则青松云商将对相关店铺进行监管直至其执行完毕。</p>
            <p>实施不正当谋利行为的用户有如实主动申报及/或如实积极举报情形的，青松云商酌情给予从轻或减轻的处理措施。</p>
            <p>自对用户进行不正当谋利调查之日起，青松云商将限制该用户店铺及其关联店铺参加青松云商营销活动，直至调查终结。</p>
            <p>9.卖家应按照青松云商要求提供真实合法有效的申诉、资质凭证等，如卖家存在提供虚假凭证的情形，视为严重违规行为，每次扣四十八分。</p>
            <p>4.8.3 一般违规行为</p>
            <p>1. 滥发信息：是指商家未按本规则及青松云商发布的其他管理内容（包括但不限于规则、规范、类目管理标准、行业标准等）要求发布商品或信息，妨害买家权益的行为，青松云商有权对其进行删除、屏蔽等处理。具体行为包括：</p>
            <p>（1）发布禁售信息：发布违反有关法律规定的商品或信息的。</p>
            <p>（2）发布广告信息：在商品类、店铺装修区或青松云商门户类页面发布以下任一商品或信息的，删除该信息： </p>
            <p>·发布心情故事、店铺介绍、青松云商客链接等非实际交易信息；</p>
            <p>·发布非青松云商购物链接、银行账号及个人支付机构账户等信息，特殊情形除外；</p>
            <p>·利用通讯工具群发重复的或未经请求的青松云商商家店铺消息、产品或服务消息等广告消息；</p>
            <p>·在商品标题、商品详情、店铺中使用导购、团购、促销类网站的名称、LOGO等信息。
              涉嫌违反以上任意一项的，每件商品或信息扣一分(但三天内累计扣分不超过七分)。</p>
            <p>（3）发布重复信息</p>
            <p>·店铺中同时出售同款商品两件以上的，保留其中一款商品，删除其他同款商品；</p>
            <p>·开设两家以上店铺且出售同样商品的，保留其中一家店铺的品牌授权，取消其他店铺的品牌授权并删除该店铺该品牌的商品。</p>
            <p>对涉嫌违反第1项规定的商品，青松云商将在两个工作日内进行人工排查，人工排查期内给予单个商品搜索屏蔽。 </p>
            <p>（4）发布规避信息：发布以下商品或信息的，每次扣一分，并删除该商品或信息：</p>
            <p>·以非常规的数量单位发布商品的；</p>
            <p>·未经许可发布专营虚拟类目商品的。</p>
            <p>商家若发布除以上情形之外其它有违公序良俗或其他青松云商规则的商品或信息，青松云商可对该商品或信息进行临时性下架或删除。</p>
            <p>2.延迟发货：是指除法定节假日外，商家在买家付款后实际未在120小时内发货，或定制、预售及其他特殊情形等另行约定发货时间的商品，商家实际未在约定时间内发货，妨害买家购买权益的行为。商家的发货时间，以快递公司系统内记录的时间为准。</p>
            <p>延迟发货的，商家需向买家支付该商品实际成交金额的百分之三十（金额最高不超过人民币伍佰元）作为违约金。</p>
            <p>滥用延迟发货规则发起赔付申请的，或交易可能违反相关法律法规或公共利益的或存在有其他合理理由的，青松云商不强制支持赔付，由买卖双方自行协商确定。</p>
            <p>3.描述不符：是指买家收到的商品或经青松云商官方抽检的商品与达成交易时商家对商品的描述不相符，商家未对商品瑕疵、保质期、附带品等必须说明的信息进行披露，妨害买家权益的行为，包括以下情形：</p>
            <p>（1）卖家对商品材质，成份等信息的描述与买家收到的商品严重不符，或导致买家无法正常使用的；青松云商删除该描述不符的商品，首次扣六分，再次及以上违规的，每次扣十二分；</p>
            <p>（2）卖家未对商品瑕疵等信息进行披露或对商品的描述与买家收到的商品不相符，且影响买家正常使用的；青松云商下架该描述不符的商品，每次扣六分；</p>
            <p>（3）卖家未对商品瑕疵等信息进行披露或对商品的描述与买家收到的商品不相符，但未对买家正常使用造成实质性影响的，每次扣三分；</p>
            <p>（4）被抽检商品描述不符情形特别轻微的，只删除商品信息不扣分。</p>
            <p>4. 违背承诺：是指商家未按照承诺向买家提供以下服务妨害买家权益和/或未按照承诺向青松云商履行以下义务的行为。违背承诺的，商家须继续履行法定或约定的如实描述、赔付、发货方式、退货、到货时效、换货、维修等义务。 </p>
            <p>商家违背以下任一承诺的，每次扣六分：</p>
            <p>（1）青松云商判定商家确实应该承担退货退款等售后保障责任但商家拒绝承担的；</p>
            <p>（2）加入青松云商官方活动的商家，未按照活动要求（除发货时间外）履行的；</p>
            <p>（3）商家通过通讯工具等方式引导买家在青松云商外部进行交易的。商家就已付款订单或特殊情形下对商品或服务有未履行的其它承诺的，每次扣四分。除上述列举的行为外，青松云商官方发布的其他管理内容（包括但不限于规则、规范、类目管理标准、行业标准等）认为构成违背承诺行为的，从其规定。</p>
            <p>4.恶意骚扰：是指用户采取恶劣手段骚扰他人，妨害他人合法权益的行为。恶意骚扰的，青松云商有权屏蔽该店铺。</p>
            <p>不当注册：指用户通过软件、程序等方式，大批量注册青松云商账户。不当注册的，青松云商对使用软件、程序方式大批量注册而成的账户进行查封，视情节采取警告、身份验证、限制创建店铺、限制发送站内信、限制发布商品、限制网站登录、限制买家行为、延长交易超时等临时性管控措施。并对滥用权利导致的订单予以关闭，每次扣十二分。</p>
            <p>未公开或更新营业执照/经营主体身份信息：商家需公开或更新其营业执照/经营主体身份信息，未公开或更新营业执照/经营主体身份信息的，或未在其营业执照/经营主体身份信息变更完成之日起三十天内更新的，每次扣十二分。</p>
            <p>4.8.4违规执行</p>
            <p>1.用户的违规行为，通过青松云商用户、权利人的投诉或青松云商排查发现。</p>
            <p>2.对违规行为的投诉，除滥发信息、虚假交易、不当注册、发布违禁信息、出售假冒商品、假冒材质成份、不当使用他人权利、盗用他人账户、泄露他人信息、发布非约定商品可随时提交投诉外，其余须在以下规定时间内进行投诉；未在规定时间内投诉的，不予受理：</p>
            <p>（一）违背承诺的投诉时间为交易关闭后十五天内；</p>
            <p>（二）描述不符、骗取他人财物的投诉时间为交易成功后十五天内。</p>
            <p>3. 对延迟发货、违背承诺等违规行为，被投诉人须在被投诉之日起两天内提交证据。逾期未提交证据的，青松云商有权根据当时所掌握的情况进行判断与处理。对其余违规行为的判断与处理，青松云商在收到投诉后立即进行。</p>
            <p>4. 商家自行作出的承诺或说明与本规则相悖的，青松云商不予采信。除证据有误或判断错误的情形外，对违规行为的处理不中止、不撤销。 </p>
            <h5 class="panel-title"> 五、用户信息的保护及授权</h5>
            <p><strong>5.1 个人信息的保护</strong></p>
            <p>青松云商非常重视用户个人信息（即能够独立或与其他信息结合后识别用户身份的信息）的保护，在您使用青松云商提供的服务时，您同意青松云商按照在青松云商平台上公布的隐私权政策收集、存储、使用、披露和保护您的个人信息。青松云商希望通过隐私权政策向您清楚地介绍青松云商对您个人信息的处理方式，因此青松云商建议您完整地阅读隐私权政策，以帮助您更好地保护您的隐私权。</p>
            <p><strong>5.2 适用范围</strong></p>
            <p>（1）在用户注册青松云商账户时，根据要求提供的个人注册信息；</p>
            <p>（2）在用户使用青松云商，或访问其相关网页时，青松云商自动接收并记录的用户浏览器上的服务器数值，包括但不限于IP地址等数据及用户要求取用的网页记录。</p>
            <p><strong>5.3 信息使用</strong></p>
            <p>（1）青松云商不会向任何人或第三方出售或出借用户的个人信息，除非事先得到用户的许可；</p>
            <p>（2）青松云商亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播用户的个人信息。任何用户如从事上述活动，一经发现，青松云商有权立即终止与该用户的服务协议，查封其账号；</p>
            <p>（3）为达到服务用户的目的，青松云商可能通过使用用户的个人信息，向用户提供服务，包括但不限于向用户发出产品和服务信息，或者与青松云商合作伙伴共享信息以便他们向用户发送有关其产品和服务的信息。</p>
            <p><strong>5.4 信息披露：用户的个人信息将在下述情况下部分或全部被披露：</strong> </p>
            <p>（1）经用户同意，向第三方披露；</p>
            <p>（2）根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；</p>
            <p>（3）如果用户出现违反中国有关法律或者网站政策的情况，需要向第三方披露； </p>
            <p>（4）为提供用户所要求的产品和服务，而必须和第三方分享用户的个人信息； </p>
            <p>（5）其它青松云商根据法律或者网站政策认为合适的披露；</p>
            <p>（6）用户使用青松云商时提供的银行账户信息，青松云商将严格履行相关保密约定。</p>
            <p><strong>5.5 非个人信息的保证与授权</strong></p>
            <p><strong>【信息的发布】</strong>您声明并保证，您对您所发布的信息拥有相应、合法的权利。否则，<u><strong>青松云商可对您发布的信息依法或依本协议进行删除或屏蔽。</strong></u></p>
            <p><strong>【禁止性信息】</strong><u><strong>您应当确保您所发布的信息不包含以下内容：</strong></u></p>
            <p><u><strong>（一）违反国家法律法规禁止性规定的；</strong></u></p>
            <p><u><strong>（二）政治宣传、封建迷信、淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</strong></u></p>
            <p><u><strong>（三）欺诈、虚假、不准确或存在误导性的；</strong></u></p>
            <p><u><strong>（四）侵犯他人知识产权或涉及第三方商业秘密及其他专有权利的；</strong></u></p>
            <p><u><strong>（五）侮辱、诽谤、恐吓、涉及他人隐私等侵害他人合法权益的；</strong></u></p>
            <p><u><strong>（六）存在可能破坏、篡改、删除、影响青松云商平台任何系统正常运行或未经授权秘密获取青松云商平台及其他用户的数据、个人资料的病毒、木马、爬虫等恶意软件、程序代码的；</strong></u></p>
            <p><u><strong>（七）其他违背社会公共利益或公共道德或依据相关青松云商平台协议、规则的规定不适合在青松云商平台上发布的。</strong></u></p>
            <p><strong>【授权使用】</strong>对于您提供、发布及在使用青松云商平台服务中形成的除个人信息外的文字、图片、视频、音频等非个人信息，<u><strong>在法律规定的保护期限内您免费授予青松云商及其关联公司获得全球排他的许可使用权利，及再授权给其他第三方使用并可以自身名义对第三方侵权行为取证及提起诉讼的权利。您同意青松云商及其关联公司存储、使用、复制、修订、编辑、发布、展示、翻译、分发您的非个人信息，并以已知或日后开发的形式、媒体或技术将上述信息纳入其它作品内。</strong></u></p>
            <p>为方便您使用其他相关服务，<u><strong>您授权青松云商将您在账户注册和使用青松云商平台服务过程中提供、形成的信息传递给银行、支付平台及其他相关服务提供者，或从其他相关服务提供者获取您在注册、使用相关服务期间提供、形成的信息。</strong></u></p>
            <h5 class="panel-title">六、用户的违约及处罚</h5>
            <p><strong>6.1 违约认定</strong></p>
            <p>发生如下情形之一的，视为您违约：</p>
            <p>（一）使用青松云商平台服务时违反有关法律法规规定的；</p>
            <p>（二）违反本协议或本协议补充协议（即本协议第2.2条）约定的。</p>
            <p>为适应电子商务发展和满足海量用户对高效优质服务的需求，您理解并同意，<u><strong>青松云商可在青松云商平台规则中约定违约认定的程序和标准。如：青松云商可依据您的用户数据与用户数据的关系来认定您是否构成违约；您有义务对您的数据异常现象进行充分举证和合理解释，否则将被认定为违约。</strong></u></p>
            <p><strong>6.2 违约处理措施</strong></p>
            <p><strong>【信息处理】</strong>您在青松云商平台上发布的信息构成违约的，<u><strong>青松云商可根据相应规则立即对相应信息进行删除、屏蔽处理或对您的商品进行下架、监管、要求商家支付违约金等。</strong></u></p>
            <p><strong>【行为限制】</strong>您在青松云商平台上实施的行为，或虽未在青松云商平台上实施但对青松云商平台及其用户产生影响的行为构成违约的，青松云商 <u><strong>可依据相应规则对您执行账户扣分、限制参加营销活动、中止向您提供部分或全部服务等处理措施。如您的行为构成根本违约的，青松云商可查封您的账户，终止向您提供服务。</strong></u></p>
            <p><strong>【处理结果公示】</strong>青松云商可将对您上述违约行为处理措施信息以及其他经国家行政或司法机关生效法律文书确认的违法信息在青松云商平台上予以公示。</p>
            <p><strong>6.3 赔偿责任</strong></p>
            <p><u><strong>如您的行为使青松云商及其关联公司遭受损失（包括自身的直接经济损失、商誉损失及对外支付的赔偿金、和解款、律师费、诉讼费等间接经济损失），您应赔偿青松云商及其关联公司上述全部损失。</strong></u></p>
            <p><u><strong>您同意青松云商指示平台在您账户上划扣相应款项支付上述赔偿款项。</strong></u></p>
            <p><strong>6.4 特别约定</strong></p>
            <p><strong>【商业贿赂】</strong>如您向青松云商及/或其关联公司的雇员或顾问等提供实物、现金、现金等价物、劳务、旅游等价值明显超出正常商务洽谈范畴的利益，则可视为您存在商业贿赂行为。<u><strong>发生上述情形的，青松云商可立即终止与您的所有合作并向您收取违约金及/或赔偿金，</strong></u>该等金额以青松云商因您的贿赂行为而遭受的经济损失和商誉损失作为计算依据。</p>
            <p><strong>【关联处理】</strong><u><strong>如您因严重违约导致青松云商终止本协议时，出于维护平台秩序及保护消费者权益的目的，青松云商及/或其关联公司可对与您在其他协议项下的合作采取中止甚或终止协议的措施，并以本协议第八条约定的方式通知您。</strong></u></p>
            <p><u><strong>如青松云商与您签署的其他协议中明确约定了对您在本协议项下合作进行关联处理的情形，则青松云商出于维护平台秩序及保护消费者权益的目的，可在收到指令时中止甚至终止协议，并以本协议第八条约定的方式通知您</strong>。</u></p>
            <h5 class="panel-title">七、协议的变更</h5>
            <p>青松云商可根据国家法律法规变化及维护交易秩序、保护消费者权益需要，不时修改本协议、补充协议，变更后的协议、补充协议（下称“变更事项”）将通过法定程序并以本协议第八条约定的方式通知您。</p>
            <p>如您不同意变更事项，您有权于变更事项确定的生效日前联系青松云商反馈意见。如反馈意见得以采纳，青松云商将酌情调整变更事项。</p>
            <p><u><strong>如您对已生效的变更事项仍不同意的，您应当于变更事项确定的生效之日起停止使用青松云商平台服务，变更事项对您不产生效力；如您在变更事项生效后仍继续使用青松云商平台服务，则视为您同意已生效的变更事项及条款。</strong></u></p>
            <h5 class="panel-title">八、通知</h5>
            <p><strong>8.1 有效联系方式</strong></p>
            <p>您在注册成为青松云商平台用户，并接受青松云商平台服务时，您应该向青松云商提供真实有效的联系方式（包括您的电子邮件地址、联系电话、联系地址等），对于联系方式发生变更的，您有义务及时更新有关信息，并保持可被联系的状态。</p>
            <p>您在注册青松云商平台用户时生成的用于登陆青松云商平台接收站内信、系统消息也作为您的有效联系方式。</p>
            <p><strong>青松云商将向您的上述联系方式的其中之一或其中若干向您送达各类通知，而此类通知的内容可能对您的权利义务产生重大的有利或不利影响，请您务必及时关注。</strong></p>
            <p>您有权通过您注册时填写的手机号码或者电子邮箱获取您感兴趣的商品广告信息、促销优惠等商业性信息；<strong>您如果不愿意接收此类信息，您有权通过青松云商提供的相应的退订功能进行退订。</strong></p>
            <p><strong>8.2 通知的送达</strong></p>
            <p>青松云商通过上述联系方式向您发出通知，其中以电子的方式发出的书面通知，包括但不限于在青松云商平台公告、向您提供的联系电话发送手机短信、向您提供的电子邮件地址发送电子邮件、向您的账号发送系统消息以及站内信信息等，在<u>上述任一事项</u>发送成功后即视为送达；以纸质载体发出的书面通知，按照提供联系地址交邮后的第五个自然日即视为送达。</p>
            <p>对于在青松云商平台上因交易活动引起的任何纠纷，您同意司法机关（包括但不限于人民法院）可以通过手机短信、电子邮件等现代通讯方式或邮寄方式向您送达法律文书（包括但不限于诉讼文书）。您指定接收法律文书的手机号码、电子邮箱等联系方式为您在青松云商平台注册、更新时提供的手机号码、电子邮箱联系方式，司法机关向上述联系方式发出法律文书即视为送达。您指定的邮寄地址为您的法定联系地址或您提供的有效联系地址。</p>
            <p>您应当保证所提供的联系方式是准确、有效的，并进行实时更新。如果因提供的联系方式不确切，或不及时告知变更后的联系方式，使法律文书无法送达或未及时送达，由您自行承担由此可能产生的法律后果。</p>
            <h5 class="panel-title">九、协议的终止</h5>
            <p><strong>9.1 终止的情形</strong></p>
            <p><strong>【用户发起的终止】</strong>您有权通过以下任一方式终止本协议：</p>
            <p>（一）在满足下述情况前提下，您可发起青松云商账户的注销请求；</p>
            <p>1、没有进行中的交易，且最后一笔订单完成时间大于20天；</p>
            <p>2、<strong>90天内</strong>没有发布或编辑过商品（包括下架和删除的商品）；</p>
            <p>3、没有过其他一些记录，包括被举报成立记录；</p>
            <p>4、账户需要是正常使用中并且没有过一些限制账户的记录；</p>
            <p>（二）变更事项生效前您停止使用并明示不愿接受变更事项的；</p>
            <p>（三）您明示不愿继续使用青松云商平台服务，且符合青松云商终止条件的。</p>
            <p><strong>【青松云商发起的终止】</strong>出现以下情况时，青松云商可以本协议第八条的所列的方式通知您终止本协议：</p>
            <p>（一）您违反本协议约定，青松云商依据违约条款终止本协议的；</p>
            <p>（二）您盗用他人账户、发布违禁信息、骗取他人财物、售假、扰乱市场秩序、采取不正当手段谋利等行为，青松云商依据青松云商平台规则对您的账户予以查封的；</p>
            <p>（三）除上述情形外，因您多次违反青松云商平台规则相关规定且情节严重，青松云商依据青松云商平台规则对您的账户予以查封的；</p>
            <p>（四）您的账户被青松云商依据本协议回收的；</p>
            <p>（五）其它应当终止服务的情况。</p>
            <p><strong>9.2 协议终止后的处理</strong></p>
            <p><strong>【用户信息披露】</strong><u><strong>本协议终止后，除法律有明确规定外，青松云商无义务向您或您指定的第三方披露您账户中的任何信息。</strong></u></p>
            <p><strong>【青松云商权利】</strong>本协议终止后，青松云商仍享有下列权利：</p>
            <p>（一）继续保存您留存于青松云商平台的本协议第五条所列的各类信息；</p>
            <p>（二）对于您过往的违约行为，青松云商仍可依据本协议向您追究违约责任。</p>
            <p><strong>【交易处理】</strong><u><strong>本协议终止后，对于您在本协议存续期间产生的交易订单，青松云商可通知交易相对方并根据交易相对方的意愿决定是否关闭该等交易订单；如交易相对方要求继续履行的，则您应当就该等交易订单继续履行本协议及交易订单的约定，并承担因此产生的任何损失或增加的任何费用。</strong></u></p>
            <h5 class="panel-title">十、 法律适用、管辖与其他</h5>
            <p><strong>【法律适用】</strong><u><strong>本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国大陆地区法律；如法律无相关规定的，参照商业惯例及/或行业惯例。</strong></u></p>
            <p><strong>【管辖】</strong><u><strong>您因使用青松云商平台服务所产生及与青松云商平台服务有关的争议，由青松云商与您协商解决。协商不成时，任何一方均可向被告所在地人民法院提起诉讼</strong>。</u></p>
            <p><strong>【可分性】</strong>本协议任一条款被视为废止、无效或不可执行，该条应视为可分的且并不影响本协议其余条款的有效性及可执行性。</p>
          </div>
        </div>
      </div>
    </div>
</template>
<script>
  import TopHeader from '../../components/TopHeader'
  export default {
    data() {
        return {};
    },
    components:{TopHeader}
  }
</script>
<style>
  @import "../../style/agreement.scss";
  .table {
    font-size: .36rem;
    border: 1px solid #EBEBEB;
    border-spacing: 0;
    border-collapse: collapse;
    margin-bottom: 22px;
  }
  .table>tbody>tr>td, .table>tbody>tr>th, .table>tfoot>tr>td, .table>tfoot>tr>th, .table>thead>tr>td, .table>thead>tr>th {
    border: 1px solid #ccc;
    line-height: 1.42857;
    padding: 8px;
    vertical-align: middle;
    text-align: left;
  }
</style>
